[
  {
    "NAMES": [
      "air"
    ],
    "DESCRIPTION": "Air: Swift Potion NL Dark: Gambler's Brew NL Earth: Weak Potion NL Fire: Fear Potion NL Light: Snecko Oil NL Magic: Distilled Chaos NL Water: Liquid Memories"
  },
  {
    "NAMES": [
      "dark"
    ],
    "DESCRIPTION": "Air: Gambler's Brew NL Dark: Energy Potion NL Earth: Speed Potion NL Fire: Flex Potion NL Light: Liquid Bronze NL Magic: Ancient Potion NL Water: Poison Potion"
  },
  {
    "NAMES": [
      "earth"
    ],
    "DESCRIPTION": "Air: Weak Potion NL Dark: Speed Potion NL Earth: Block Potion NL Fire: Explosive Potion NL Light: Dexterity Potion NL Magic: Essence of Steel NL Water: Skill Potion"
  },
  {
    "NAMES": [
      "fire"
    ],
    "DESCRIPTION": "Air: Fear Potion NL Dark: Flex Potion NL Earth: Explosive Potion NL Fire: Fire Potion NL Light: Strength Potion NL Magic: Cultist Potion NL Water: Attack Potion"
  },
  {
    "NAMES": [
      "light"
    ],
    "DESCRIPTION": "Air: Snecko Oil NL Dark: Liquid Bronze NL Earth: Dexterity Potion NL Fire: Strength Potion NL Light: Blessing of the Forge NL Magic: Regen Potion NL Water: Power Potion"
  },
  {
    "NAMES": [
      "magic"
    ],
    "DESCRIPTION": "Air: Distilled Chaos NL Dark: Ancient Potion NL Earth: Essence of Steel NL Fire: Cultist Potion NL Light: Regen Potion NL Magic: Entropic Brew NL Water: Duplication Potion"
  },
  {
    "NAMES": [
      "water"
    ],
    "DESCRIPTION": "Air: Liquid Memories NL Dark: Poison Potion NL Earth: Skill Potion NL Fire: Attack Potion NL Light: Power Potion NL Magic: Duplication Potion NL Water: Colorless Potion"
  },

  {
    "NAMES": [
      "antifact"
    ],
    "DESCRIPTION": "Negates the next buff."
  },
  {
    "PROPER_NAME": "Primary Element",
    "NAMES": [
      "Primary Element",
      "primary"
    ],
    "DESCRIPTION": "The four most common Elements. NL Air, Earth, Fire, and Water."
  },
  {
    "PROPER_NAME": "Secondary Element",
    "NAMES": [
      "Secondary Element",
      "secondary"
    ],
    "DESCRIPTION": "The two uncommon relics. NL Dark and Light."
  },
  {
    "PROPER_NAME": "Element Card",
    "NAMES": [
      "Element Card",
      "element_card",
      "element_cards"
    ],
    "DESCRIPTION": "Element Cards are #b0 cost Skill cards which Exhaust. NL Each provides a different element."
  },
  {
    "NAMES": [
      "buffer"
    ],
    "DESCRIPTION": "Prevent the next time you would lose HP."
  },
  {
    "NAMES": [
      "element",
      "elements"
    ],
    "DESCRIPTION": "Mix two Elements together to create a potion."
  },
  {
    "PROPER_NAME": "Fruit Juice",
    "NAMES": [
      "Fruit Juice",
      "fruit_juice"
    ],
    "DESCRIPTION": "A potion that raises your Max HP by 5."
  }
]